[
  {
    "nama": "Gunung Ciremai",
    "lokasi": "Kuningan & Majalengka",
    "ketinggian": 3078,
    "deskripsi": "Gunung Ciremai merupakan gunung tertinggi di Jawa Barat yang menjadi primadona para pendaki. Terletak di perbatasan Kuningan dan Majalengka, gunung ini menawarkan jalur pendakian menantang dengan pemandangan kawah aktif, hutan tropis lebat, serta panorama menakjubkan dari puncaknya.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Ciremai.jpg?raw=true"
  },
  {
    "nama": "Gunung Gede",
    "lokasi": "Cianjur & Sukabumi",
    "ketinggian": 2958,
    "deskripsi": "Gunung Gede adalah gunung berapi aktif yang menjadi bagian dari Taman Nasional Gunung Gede Pangrango. Dengan vegetasi yang kaya, jalur pendakian yang terawat, serta keindahan alam seperti Alun-alun Suryakencana, gunung ini sangat populer di kalangan pendaki dan peneliti.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Gede.jpg?raw=true"
  },
  {
    "nama": "Gunung Pangrango",
    "lokasi": "Bogor, Cianjur, Sukabumi",
    "ketinggian": 3019,
    "deskripsi": "Gunung Pangrango berdiri berdampingan dengan Gunung Gede dan juga merupakan bagian dari Taman Nasional Gunung Gede Pangrango. Gunung ini menawarkan pemandangan yang indah dan menjadi habitat berbagai flora dan fauna endemik. Jalur pendakian menuju puncaknya cukup menantang dan cocok bagi pendaki berpengalaman.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Pangrango.jpg?raw=true"
  },
  {
    "nama": "Gunung Papandayan",
    "lokasi": "Garut, Jawa Barat",
    "ketinggian": 2665,
    "deskripsi": "Gunung Papandayan adalah gunung berapi aktif yang terkenal dengan keindahan kawahnya, padang edelweiss, dan hutan mati yang ikonik. Jalurnya cukup ramah untuk pemula, namun tetap menawarkan pengalaman pendakian yang mengesankan dengan berbagai fenomena geologi dan keanekaragaman hayati.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Papandayan.jpg?raw=true"
  },
  {
    "nama": "Gunung Tangkuban Perahu",
    "lokasi": "Bandung Barat",
    "ketinggian": 2084,
    "deskripsi": "Gunung Tangkuban Perahu dikenal luas karena bentuk kawahnya yang menyerupai perahu terbalik, sesuai dengan legenda Sangkuriang. Gunung ini mudah diakses dan menjadi destinasi favorit wisatawan karena bisa dijangkau dengan kendaraan hingga ke area kawah.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Tangkubanparahu.jpg?raw=true"
  },
  {
    "nama": "Gunung Salak",
    "lokasi": "Bogor & Sukabumi",
    "ketinggian": 2211,
    "deskripsi": "Gunung Salak terkenal sebagai gunung yang mistis namun menantang. Jalur pendakiannya cukup berat dan membutuhkan kesiapan fisik. Gunung ini memiliki hutan yang lebat, curug-curug alami, dan sering dijadikan tempat penelitian ekosistem pegunungan.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Salak.jpg?raw=true"
  },
  {
    "nama": "Gunung Burangrang",
    "lokasi": "Bandung Barat",
    "ketinggian": 2050,
    "deskripsi": "Gunung Burangrang merupakan destinasi pendakian singkat yang populer di kalangan pendaki pemula dan penghobi hiking. Posisinya yang dekat dengan Gunung Tangkuban Perahu menjadikannya alternatif menarik untuk menikmati keindahan alam tanpa harus menempuh perjalanan jauh.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Burangrang.jpg?raw=true"
  },
  {
    "nama": "Gunung Cikuray",
    "lokasi": "Garut, Jawa Barat",
    "ketinggian": 2821,
    "deskripsi": "Gunung Cikuray merupakan gunung tertinggi kedua di Jawa Barat yang terkenal dengan pemandangan sunrise spektakuler dari puncaknya. Jalurnya cukup menantang dengan medan terjal, menjadikannya favorit bagi pendaki yang mencari tantangan dan keindahan alam sekaligus.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Cikuray.jpg?raw=true"
  },
  {
    "nama": "Gunung Guntur",
    "lokasi": "Garut, Jawa Barat",
    "ketinggian": 2249,
    "deskripsi": "Gunung Guntur adalah gunung berapi aktif yang menawarkan jalur pendakian terbuka dengan vegetasi padang rumput dan batuan vulkanik. Dikenal dengan sunrise yang menawan dan keindahan citylight malam dari atas, gunung ini cocok untuk pendaki yang ingin pengalaman cepat dan memuaskan.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Guntur.jpeg?raw=true"
  },
  {
    "nama": "Gunung Sagara",
    "lokasi": "Garut, Jawa Barat",
    "ketinggian": 2118,
    "deskripsi": "Gunung Sagara menawarkan pesona savana luas yang menghampar di puncaknya. Gunung ini menjadi salah satu destinasi favorit pendaki karena rute yang menantang namun tidak terlalu panjang. Keasrian alam dan suasana sepi menjadikannya cocok untuk healing dari hiruk-pikuk kota.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Sagara.jpg?raw=true"
  },
  {
    "nama": "Gunung Wayang",
    "lokasi": "Pangalengan",
    "ketinggian": 2241,
    "deskripsi": "Gunung Wayang berada di kawasan selatan Bandung dan memiliki kawah aktif yang unik. Gunung ini terkenal dengan keindahan alamnya yang masih alami dan sering dikunjungi oleh pecinta alam serta peneliti geologi.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Wayang.jpg?raw=true"
  },
  {
    "nama": "Gunung Patuha",
    "lokasi": "Ciwidey",
    "ketinggian": 2434,
    "deskripsi": "Gunung Patuha dikenal luas karena Kawah Putih yang berada di ketinggiannya. Kawah ini memiliki air berwarna putih kehijauan yang unik dan atmosfer yang sejuk, menjadikannya salah satu destinasi wisata alam unggulan di Bandung Selatan.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Patuha.jpg?raw=true"
  },
  {
    "nama": "Gunung Sangar",
    "lokasi": "Majalengka, Jawa Barat",
    "ketinggian": 1823,
    "deskripsi": "Gunung Sangar adalah gunung yang masih jarang dikunjungi sehingga menawarkan pengalaman eksplorasi yang alami dan sunyi. Jalur pendakiannya cukup menantang dan cocok bagi pendaki yang ingin menikmati keasrian alam dan tantangan mendaki di luar jalur mainstream.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Sangar.jpg?raw=true"
  },
  {
    "nama": "Gunung Canggah",
    "lokasi": "Subang, Jawa Barat",
    "ketinggian": 1685,
    "deskripsi": "Gunung Canggah merupakan gunung kecil yang menawarkan jalur pendakian yang sejuk dan tenang. Dikelilingi oleh hutan dan kebun teh, gunung ini sangat cocok untuk pecinta alam yang mencari ketenangan, eksplorasi ringan, dan suasana yang belum banyak terjamah.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung-Canggah.png?raw=true"
  },
  {
    "nama": "Gunung Bongkok",
    "lokasi": "Purwakarta, Jawa Barat",
    "ketinggian": 985,
    "deskripsi": "Gunung Bongkok memiliki puncak batu yang unik dan jalur pendakian yang relatif pendek, menjadikannya destinasi ideal bagi pendaki pemula. Dari puncaknya, pendaki dapat menikmati panorama Waduk Jatiluhur yang memukau, terutama saat matahari terbit.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gununng-Bongkok.jpg?raw=true"
  },
  {
    "nama": "Gunung Parang",
    "lokasi": "Purwakarta, Jawa Barat",
    "ketinggian": 963,
    "deskripsi": "Gunung Parang dikenal sebagai salah satu lokasi panjat tebing terbaik di Indonesia. Tebing batu andesitnya yang curam dan menjulang tinggi menantang para pemanjat dari dalam dan luar negeri. Selain itu, pemandangan dari tebing sangat memukau dan memacu adrenalin.",
    "gambar": "https://github.com/trianaindah/gambar/blob/main/Gunung%20Parang.jpg?raw=true"
  }
]
